<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"></head>

	<body>


						<h2>Einleitung</h2>
						<p>
							Vielen Dank, dass Sie sich daf&uuml;r entschieden haben, unsere Forschung durch Ihre Teilnahme zu unterst&uuml;tzen! Sie leisten damit einen wichtigen Beitrag zur sprachwissenschaftlichen Grundlagenforschung der Arbeitsgruppe <I>Experimentelle Pragmatik</I> an der Universit&auml;t Bielefeld. Auf dieser Seite m&ouml;chten wir Sie
							&uuml;ber die Studie aufkl&auml;ren.
						</p>

						<h3>Worum geht es? </h3>
						<p>
							Im Rahmen dieser Studie untersuchen wir Faktoren, die bestimmen, wie nat&uuml;rlich wir Texte finden. Uns interessiert, wie Sie als Muttersprachler*in des Deutschen kurze Textabfolgen bewerten, die wir Ihnen am Computer pr&auml;sentieren.
                        </p>
		
						<h3>Ablauf</h3>
							<p>
							Auf der n&auml;chsten Seite wird Ihnen anhand von zwei Beispielen genauer erl&auml;utert, worin die Aufgabe besteht. Danach folgt das eigentliche Experiment mit 80 Durchg&auml;ngen. Wir sch&auml;tzen, dass Sie etwa 20 Minuten f&uuml;r das Experiment ben&ouml;tigen. Nach dem letzten Durchgang des Experiments erscheint eine Webseite mit einem Link, &uuml;ber den Sie zu Prolific zur&uuml;ckkehren k&ouml;nnen, um Ihre Belohnung f&uuml;r die Versuchsteilnahme zu erhalten, die &pound;2,90 betr&auml;gt.
						    </p>


                        <h3>Nutzen und Risiken</h3>

                        Durch die Teilnahme sind keine negativen Folgen oder besondere Belastungen zu erwarten. Die Untersuchung birgt keinerlei Risiken f&uuml;r Sie.

                        <h3>Freiwilligkeit</h3>

                        <p>    
                        Die Teilnahme an der Studie ist freiwillig. Sie k&ouml;nnen jederzeit und ohne Angabe von Gr&uuml;nden die Teilnahme an dieser Studie beenden, ohne dass Ihnen daraus Nachteile entstehen. 
                        </p>

                        <h3>Datennutzung</h3>
							
						<p>
						    Ihre Daten werden streng vertraulich behandelt. Sollten Sie die Sitzung vorzeitig unterbrechen, werden keine Daten gespeichert. Nach Beenden des Experiments k&ouml;nnen Ihre Daten hingegen nicht gel&ouml;scht werden, weil diese anonym gespeichert werden.
						</p>
						
						<p>
						    Die Daten werden nur in einer Form ver&ouml;ffentlicht, die zu keinem Zeitpunkt R&uuml;ckschl&uuml;sse auf einzelne Personen zul&auml;sst. Mit diesem Vorgehen folgt das Forschungsprojekt den Empfehlungen der Deutschen Forschungsgemeinschaft zur Qualit&auml;tssicherung der Forschung.
						</p>
						
                        <h3>Kontaktinformationen</h3>
						
						<p>
						    Bei Fragen wenden Sie sich bitte an <a href="mailto:exp_prag@uni-bielefeld.de">AkadR Dr. Torgrim Solstad</a> oder <a href="mailto:exp_prag@uni-bielefeld.de">Prof. Dr. Oliver Bott</a>.
						</p>

						<h3>Einverst&auml;ndnis</h3>
						
						<p>
						    Durch die Eingabe Ihrer Prolific-ID in der Eingabemaske und das Klicken auf &quot;Weiter&quot; best&auml;tigen Sie, dass Sie ausreichend informiert worden sind und dass Sie freiwillig teilnehmen.
						</p>
						
						
        <br>
        <p><b>Geben Sie hier bitte Ihren Prolific-ID ein:</b>
            <input style="width: 200;" name="ID" class="obligatory" type="text">
        </p>
						

</body></html>